{
  "last_hash": "138885cbff8e4725a2864332f63bf698834c3dbd4a2d1cb48dd511b49d8a71a2",
  "last_excerpt": "IMPP Online-Ergebnisportal für das zweite Medizinische Staatsexamen 2025 Nutzungsbedingungen\nIMPP Online-Ergebnisportal für Staatsexamina\nElektronische Ergebnisinformation: Zweiter Abschnitt der Ärztlichen Prüfung\nSehr geehrte Prüfungsteilnehmende,\nauf dieser Seite können Sie die\nelektronische Ergebnisinformation\nIhrer Prüfung, Zweiter Abschnitt der Ärztlichen Prüfung geschrieben am  um  Uhr ,\n      herunterladen.\nBitte beachten Sie, dass die zum Download bereitgestellte Datei\nverschlüsselt\nist.\n      Zum Download Ihrer Ergebnisinformation ist die Eingabe des\nEntschlüsselungspassworts\nerforderlich, welches Sie von Ihrem zuständigen\nLandesprüfungsamtes\nerhalten haben.\nWenn die Meldung \"Sicherheitsanforderungen sind nicht erfüllt\" erscheint, haben Sie alte und/oder ungültige Daten im Browser Cache. Aus Sicherheitsgründen wird dann die Abfrage abgelehnt.\n      In diesem Fall Laden Sie die Seite am besten mit F5 neu.\nBei der Eingabe der Passwörter bitte auf Unterschiede zwischen der Zahlen und Buchstaben achten. Die Zahl 0 zum Beispiel hat einen Punkt in der Mitte in Ihrem Dokument während der Buchstabe O keinen hat .\nIhre Download-Sitzung\nVerbleibende Zeit:\nAus Sicherheitsgründen müssen Sie die Seite neu laden, wenn der Timer abgelaufen ist.\nWichtige Hinweise vor dem Download\nBevor Sie die elektronische Ergebnisinformation herunterladen können, bitten wir Sie,\n        die nachfolgenden\nNutzungsbedingungen\nsorgfältig zu lesen, bis zum Ende herunterzuscrollen und\n        vollumfänglich zu akzeptieren. Diese enthalten wesentliche Bestimmungen zum Datenschutz und zur Verbindlichkeit\n        der elektronischen Ergebnisinformation.\nWenn die Meldung \"Sicherheitsanforderungen sind nicht erfüllt\" erscheint, haben Sie alte und/oder ungültige Daten im Browser Cache. Aus Sicherheitsgründen wird dann die Abfrage abgelehnt.\n      In diesem Fall Laden Sie die Seite am besten mit F5 neu.\nNutzungsbedingungen\nZuletzt aktualisiert am\nEINWILLIGUNG IN DIE NUTZUNGSBEDINGUNGEN\nDiese Nutzungsbedingungen stellen eine rechtsverbindliche Vereinbarung zwischen Ihnen (im Folgenden „prüfungsteilnehmende Person“, „Sie“, „Ihr/e“ oder „Ihren“) und dem Institut für medizinische und pharmazeutische Prüfungsfragen (im Folgenden „IMPP“, „wir“ oder „uns“) dar, die Ihren Zugriff auf und Ihre Nutzung des IMPP ERA-Dienstes (im Folgenden „Dienst“) zum Abruf der individuellen elektronischen Ergebnisinformation (im Folgenden „Ergebnisinformation\") betrifft.\nMit dem Akzeptieren der Nutzungsbedingungen sowie dem Zugriff auf den Dienst erklären Sie, dass Sie diese Bedingungen gelesen und verstanden haben und damit einverstanden sind, an diese Bedingungen gebunden zu sein. Sie verpflichten sich ferner, keine technischen Maßnahmen zu ergreifen, um den Schutz der elektronischen Ergebnisinformation zu umgehen. Wenn Sie nicht mit allen Bedingungen einverstanden sind, ist es Ihnen ausdrücklich untersagt, den Dienst zu nutzen. In diesem Fall müssen Sie die Nutzung des Dienstes unverzüglich einstellen.\nErgänzende Nutzungsbedingungen, AGB oder Dokumente, die von Zeit zu Zeit zu diesem Dienst veröffentlicht werden, werden hiermit ausdrücklich durch Bezugnahme in diese Nutzungsbedingungen aufgenommen. Wir behalten uns das Recht vor, nach eigenem Ermessen jederzeit und ohne Angabe von Gründen Änderungen oder Anpassungen an diesen Nutzungsbedingungen vorzunehmen oder den Dienst einzustellen. Wir informieren Sie über alle Änderungen, indem wir das Datum der \"letzten Aktualisierung\" dieser Nutzungsbedingungen aktualisieren. Sie verzichten auf das Recht, über jede einzelne Änderung gesondert informiert zu werden.\nDie Ergebnisinformation ist mit einem qualifizierten elektronischen Siegel versehen. Das Siegel und hierüber die Integrität und Authentizität des Dokuments können ausschließlich digital mittels geeigneter PDF-Programme verifiziert werden.\nDie durch den Dienst zur Verfügung gestellten Informationen sind nur für die prüfungsteilnehmenden Personen persönlich bestimmt und nur über Ihre individuellen Zugangsdaten abrufbar. Die Weitergabe an oder die Nutzung durch natürliche oder juristische Personen in Rechtsordnungen oder Ländern, in denen eine solche Weitergabe oder Nutzung gegen Gesetze oder Vorschriften verstößt oder das IMPP einer Registrierungspflicht in einer solchen Rechtsordnung oder einem solchen Land unterwerfen würde, ist nicht vorgesehen. Greifen Personen von anderen Orten aus auf den Dienst zu, tun sie dies auf eigene Initiative und sind allein für die Einhaltung der örtlichen Gesetze verantwortlich, sofern und soweit diese anwendbar sind.\nHinweis:\nDer Dienst umfasst ausschließlich die Staatsexamenskampagne des Zweiten Abschnitts der Ärztlichen Prüfung (M2) im Herbst 2025. Darüber, ob das IMPP diesen Dienst zukünftig für weitere Staatsexamenskampagnen anbieten wird, wird auf der Homepage des IMPP rechtzeitig vor den nächsten Prüfungen informiert werden.\n§ 1 - Geltungsbereich\nDie Nutzungsbedingungen regeln den Zugang zu und die Nutzung des Dienstes durch berechtigte NutzerInnen.\nDer Dienst ist ausschließlich zur Nutzung durch prüfungsteilnehmende Personen bestimmt, die am Zweiten Abschnitt der Ärztlichen Prüfung im Herbst 2025 teilgenommen und von dem für Sie zuständigen Landesprüfungsamt („LPA“) ein entsprechendes Zugangsdokument erhalten haben.\nDurch den Dienst werden ausschließlich Ergebnisinformationen bekannt gegeben.\n§ 2 - Zweck des Dienstes und der Ergebnisinformation\nDas IMPP stellt in Abstimmung mit den Landesprüfungsämtern („LPÄ“) den prüfungsteilnehmenden Personen des Zweiten Abschnitts der Ärztlichen Prüfung im Herbst 2025 mit diesem Dienst die Möglichkeit zur Verfügung, eine Ergebnisinformation zu dieser Prüfung als PDF-Dokument herunterzuladen.\nDieser Dienst dient rein informativen Zwecken. Die Ergebnisinformation ist rechtlich nicht bindend. Es handelt sich um eine freiwillige Leistung des IMPP, den dieses in der Zusammenarbeit mit den LPÄ anbietet. Die Ergebnisinformation ersetzt in keiner Weise die von den zuständigen LPÄ versendeten, offiziellen, endgültigen und rechtsverbindlichen Ergebnismitteilungen, Bescheide und Zeugnisse.\n§ 3 - Zugangsvoraussetzungen zum Dienst\nDer Zugriff auf den Dienst ist ausschließlich den prüfungsteilnehmenden Personen möglich und gestattet, die am Zweiten Abschnitt der Ärztlichen Prüfung im Herbst 2025 teilgenommen und denen von ihrem LPA eine individuelle Zugangsberechtigung erteilt wurde. Die Zugangsdaten sind höchstpersönlich und nicht übertragbar. Sie sind vertraulich und dürfen insbesondere nicht an Dritte weitergegeben werden.\n§ 4 - Individuelle Ergebnisinformation und Ihre Verwertung\nDie Ergebnisinformation stellt eine individuelle Information für jede prüfungsteilnehmende Person dar. Sie ist die verifizierbare und unveränderbare Vorabinformation des Prüfungsergebnisses des Zweiten Abschnitts der Ärztlichen Prüfung im Herbst 2025 und dient als solche zum ausschließlich persönlichen Gebrauch.\nDie Ergebnisinformation wird ohne Gewähr der Richtigkeit des mitgeteilten Ergebnisses bereitgestellt. Solange und soweit erforderlich behält sich das IMPP vor, die Ergebnisinformation einer jeden prüfungsteilnehmenden Person anzupassen oder zu ändern. Im Falle einer solchen Anpassung oder Änderung wird die Frist nach § 5 Abs. 2 erneut in Gang gesetzt.\nDie rechtsverbindlichen Ergebnismitteilungen, Bescheide und Zeugnisse für Ihr Staatsexamen werden ausschließlich von dem für Sie zuständigen LPA übermittelt. Im Falle einer Abweichung dieser Unterlagen von der Ergebnisinformation des IMPP sind die Mitteilungen des LPA die allein gültigen.\nEine Verwertung, insbesondere Weitergabe, Vervielfältigung, öffentliche Zugänglichmachung oder sonstige Nutzung der Ergebnisinformation außerhalb des vorgesehenen Zwecks (§ 2) ist ohne Zustimmung des IMPP nicht gestattet.\n§ 5 - Zeitliche Verfügbarkeit der Ergebnisinformation\nDie Ergebnisinformation ist nur für einen begrenzten Zeitraum verfügbar. Sie wird unmittelbar nach Ablauf der Frist nach Abs. 2 automatisch gelöscht.\nJede Ergebnisinformation ist ab dem Tag Ihrer Veröffentlichung für einen Zeitraum von 4 Wochen abrufbar. Für den Fall von Änderungen oder Anpassungen nach § 4 Abs. 2 wird die Frist nach § 5 Abs. 2 S. 1 erneut in Gang gesetzt.\n§ 6 - Pflichten der prüfungsteilnehmenden Person\nDer prüfungsteilnehmenden Person ist es selbst überlassen, innerhalb der Abruffrist (§ 5 Abs. 2 S.1) die Ergebnisinformation eigenständig zu sichern.\nDie prüfungsteilnehmende Person hat sicherzustellen, dass Ihr Zugang nicht von unbefugten Dritten genutzt wird.\n§ 7 - Haftung\nDie Bereitstellung der Ergebnisinformation ist eine freiwillige Leistung des IMPP, unterstützt durch die LPÄ. Die Ergebnisinformation ist rechtlich nicht bindend. Ein Anspruch auf sowie eine Gewähr für die Richtigkeit der Ergebnisinformation ist ausgeschlossen. Das IMPP übernimmt keine Haftung für direkte oder indirekte Schäden, die aus der Nutzung des Dienstes bzw. der Ergebnisinformation und im Vertrauen auf die hierin enthaltenen Vorabinformationen entstehen. Dies gilt insbesondere für Schäden, die durch Verzögerungen, Fehler oder Auslassungen bei der Übermittlung oder Darstellung der Ergebnisinformation entstehen. Die Nutzung des Dienstes erfolgt auf eigene Gefahr und auf eigenes Risiko.\n§ 8 - Datenschutz\nDie Verarbeitung personenbezogener Daten erfolgt gemäß den geltenden Datenschutzbestimmungen.\nDas IMPP legt Wert auf die Privatsphäre der berechtigten Nutzer. Im Rahmen des Dienstes werden lediglich folgende Daten erhoben:\nIP-Adresse und Datum des Downloads: Diese Daten werden ausschließlich zu Logging- und Sicherheitszwecken gespeichert. Sie werden automatisch gelöscht, sobald die zugehörige Ergebnisinformation ebenfalls gelöscht wird.\n§ 9 - Verschlüsselung und Umgang mit der heruntergeladenen Ergebnisinformation\nDie Ergebnisinformation wird auf den Systemen des IMPP verschlüsselt gespeichert. Zum Entschlüsseln der Ergebnisinformation benötigen Sie ein Entschlüsselungspasswort. Dieses Passwort erhalten Sie in einem separaten Zugangsdokument, welches Ihnen von Ihrem jeweiligen LPA überlassen wird.\nDie PDF-Datei, die Sie herunterladen können, ist entschlüsselt. Der weitere Umgang mit dieser Datei nach dem Download liegt unter Berücksichtigung der Regelungen in § 2 und § 4 der Nutzungsbedingungen vollständig in Ihrer Verantwortung.\n§ 10 - Schlussbestimmung\nDas IMPP behält sich vor, diese Nutzungsbedingungen jederzeit mit Wirkung für die Zukunft zu ändern. Die Änderungen werden der prüfungsteilnehmenden Person durch die Ergänzung des Datums der letzten Aktualisierung in „Zuletzt aktualisiert am ...“ mitgeteilt.\nGeben Sie Ihr Entschlüsselungspasswort hier ein:\nBei Rückfragen oder technischen Problemen wenden Sie sich bitte direkt an Ihr zuständiges\nLandesprüfungsamt (LPA)\n.\nKontakte\nMehr anzeigen\nKontakte:\nBei Problemen kontaktieren Sie bitte uns per E-Mail an era@impp.de.\nImpressum\nMehr anzeigen\nInstitut für medizinische und pharmazeutische Prüfungsfragen\n-Rechtsfähige Anstalt des öffentlichen Rechts-\nDirektor: Prof. Dr. med. Jan Carl Becker, MME (Bern)\nAdresse:\nRheinstraße 4 F\n55116 Mainz\nPostanschrift:\nPostfach 2528\n55015 Mainz\nTelefon:\n+49 (0) 6131 28 13-0\nTelefax:\n+49 (0) 6131 28 13-800\nHomepage:\nhttps://www.impp.de\nE-Mail:\ninfo@impp.de\n©\nInstitut für medizinische und pharmazeutische Prüfungsfragen (IMPP)",
  "updated_at": 1762771028,
  "etag": null,
  "last_modified": null,
  "last_ok_run": 1762812355
}